Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Ahvenjärven erotusaidassa on laaja syöttöaita.
sme: Vuoskkojávrri bigálusgárddis lea viiddis biebmanáidi.

source: Valaistus mahdollistaa erotukset pimeälläkin.
sme: Čuovggaid dihte sáhttá bigálastit seavdnjadinge.

source: 3 Muddusjärven paliskunnan laidunjärjestelyt
sme: 7.2.3 Muttošjávrri bálgosa guohtoneatnamat

source: Muddusjärven paliskunta rajoittuu pohjoisessa Utsjoen kunnan rajaan, idässä Tievja–Vuontislompolo–Jänkäjärvenselkä–Nitsijärvi– Inarijärvi (Aanaarjävri) –Juutuanjoki–Solojärvi-linjaan, lännessä Kettujoki–Muddusjärvi ja Kaamasjoki (Kaamâsjuuhâ) -linjaan Utsjoen kunnan rajalle.
sme: Muttošjávrri bálgosa rádjin lea davvin Ohcejoga gieldda rádji, nuortan Stuorra Dievjá –Vuottešluoppal–Jeaggejávrrečielgi–Njižžejávri–Anárjávri–Juvdujohka–Solojávri-linnjá, oarjin Keaptoveadji–Muttošjávri ja Gámasjohka Ohcejoga gieldda ráji duohkai.

source: Muddusjärven paliskunnan laidunmaista 40 000 ha sijaitsee erämaa-alueella ja soidensuojelualueella rajoittuen pohjoisessa Kaldoaivin paliskunnan ja Utsjoen kunnan rajaan, Näätämön paliskunnan rajaan sekä etelässä ja lännessä erämaa-alueen rajaan.
sme: Muttošjávrri bálgosa guohtoneatnamiin 40 000 hektára leat meahcceguovllu ja jekkiidsuodjalanguovllu siste. Bálgosa rádjin davvin lea Gálddoaivvi bálgosa ja Ohcejoga gieldda rádji, Njávdáma bálgosa rádji ja máddin ja oarjin meahcceguovllu rádji.

source: Keväällä vasonta-aikana noin puolet poroista vasotetaan aidassa ja toinen puoli vasoo vapaana.
sme: Giđđat guottetáigge sullii bealli áldduin guottehuvvojit áiddi siste ja nubbi bealli guoddá veaittalassii.

source: Alkukesästä porot menevät paliskunnan pohjoisosaan Iijärven seudulle ja siitä pohjoiseen, jolloin laidunaita suljetaan.
sme: Álgogeasis bohccot mannet bálgosa davágeahčai Idjajávrri birrasiidda ja das ain davás, goas guođohanáidi gokčojuvvo.

source: Porot liikkuvat vapaasti kesälaitumella.
sme: Bohccot johtalit veaittalassii geasseguohtoneatnamiin.

source: Kesällä ei ole vasojen merkitsemistä.
sme: Geassit bohccot eai merkejuvvo.

source: Syksyllä porot kerätään pääerotuspaikalle, Siuttajoen erotusaidalle, ja vasat merkitään erotuksen yhteydessä.
sme: Čakčat bohccot čohkkejuvvojit váldobigálusbáikái Čivttajoga bigálusgárdái, ja miesit merkejuvvojit bigálusaid oktavuođas.

source: Erotusten jälkeen porot päästetään paliskunnan eteläosaan talvilaitumilleen.
sme: Bigálusaid maŋŋá bohccot luitojuvvojit bálgosa máttageahčai dálveguohtoneatnamiidda.

source: Talvi- ja kesälaitumen välille on rakennettu aita, joka toimii hyvin.
sme: Dálve- ja geasseguohtoneatnamiid gaskii lea ráhkaduvvon áidi, mii doaibmá bures.

source: Paliskunta laiduntaa porojaan talvella paimentaen laidunkiertoaidan eteläpuolella.
sme: Bálggus doallá dálvit bohccuidis guođohanáiddi máttabealde.

source: Tammi–helmikuussa pidetään pohjaerotukset, joista tokkakunnat ottavat porot omille alueilleen paimennukseen.
sme: Ođđajagi–guovvamánus dollojuvvojit vuođđobigálusat. Dalle siidagottit váldet bohccuideaset iežaset guovlluide.

source: Joka talvi tokat pyritään viemään eri alueille laidunnukseen.
sme: Juohke dálvve geahččalit guođohit ealuid sierra guovlluin.

source: Poroja paimennetaan useassa tokassa ja ruokitaan lisärehulla paimennuksen helpottamiseksi.
sme: Bohccot guođohuvvojit moanain ealuin ja bibmojuvvojit lassefuođđariin guođoheami álkidahttin dihte.

source: Paimennus jatkuu huhtikuuhun asti.
sme: Bohccuid guođohit gitta cuoŋománnui.

source: Muddusjärven paliskunnassa on viisi tokkakuntaa, vaikkakin tokkakunnat ovat osittain yhdistyneet.
sme: Muttošjávrri bálgosis leat vihtta siidagotti vaikko vel siidagottit leat muhtun muddui ovttastuvvan.

source: Siuttajoen erotusaidalla valaistus mahdollistaa porojen käsittelyn yölläkin.
sme: Čivttajoga bigálusgárddis leat čuovggat, ja nuba bohccuid sáhttá gieđahallat ihkkuge.

source: Erotusaidalle poromiehet ovat rakentaneet perheittäin kämppiä, joissa voidaan yöpyä erotusaikana (Valle 2002, suullinen tiedonanto).
sme: Bigálusgárddi lusa badjeolbmot leat huksen bearrašiid mielde gámppáid, main sáhttá idjadit bigálusaid áigge. (Valle 2002, njálmmálaš diehtunaddin)

source: 7.3 Porotalouden merkityksestä
sme: 7.3 Boazodoalu mearkkašumi birra

source: Vuosittaisesta luonnonolosuhteiden vaihtelusta johtuva kannanvaihtelu näkyy paliskuntien poromäärissä ja tuotannon määrissä.
sme: Jahkásaš luonddudilálašvuođaid molsašuddan vuhtto bálgosiid boazologuin ja buvttadanmeriin.

source: Suotuisina vuosina 1980-luvun lopulla Kaldoaivin, Näätämön ja Muddusjärven paliskuntien yhteenlaskettu teuraiden määrä oli yli 15 000.
sme: Buriid jagiid 1980-logu loahpas Gálddoaivvi, Njávdáma ja Muttošjávrri bálgosiin njuvve oktiibuot badjel 15 000 bohcco.

source: Teurasmäärät putosivat vajaassa kymmenessä vuodessa puoleen.
sme: Njuvvojuvvon bohccuid mearit gahčče váile logi jagis beallái.

source: Vuonna 1997 teuraiden määrä oli enää vähän yli 7 000.
sme: 1997:s njuvve šat dušše badjelaš 7 000 bohcco.

source: Kaldoaivin paliskunnassa oli poronhoitovuonna 2002/03 eloporoja 5 252, Näätämön paliskunnassa 3 457 ja Muddusjärven paliskunnassa 4 836. Näistä erämaa-alueen ja soidensuojelualueen maapinta-alojen suhteessa laskettuna paliskuntien poroista noin 60 % eli noin 8 100 eloporon voidaan arvioida laiduntaneen erämaa-alueella ja soidensuojelualueella.
sme: Gálddoaivvi bálgosis ledje boazodoallojage 2002/03 ealihanbohccot 5 252, Njávdáma bálgosis 3 457 ja Muttošjávrri bálgosis 4 836. Dáin bohccuin sullii 60 % dahjege sullii 8 100 heakka árvalit orodan meahcceguovllus ja jekkiidsuodjalanguovllus.

source: Tämä on todennäköisesti aliarvio, sillä osalla erämaan ja soidensuojelualueen ulkopuolisia alueita mahdolliset muut maankäyttömuodot vähentävät porotalouden mahdollisuuksia.
sme: Meahcceguovllus ja jekkiidsuodjalanguovllus sáhttet leat leamaš eanetge bohccot, dasgo muhtun sajiin dáid guovlluid olggobealde sáhttet eará eanageavahanhámit geahpedit boazodoalu vejolašvuođaid.

source: Poronhoitovuonna 2002/03 Kaldoaivin paliskunnassa oli 103 poronomistajaa, Näätämön paliskunnassa 42 ja Muddusjärven paliskunnassa 66. Yli 200 henkilöä omistaa Kaldoaivin erämaa-alueella sekä Sammuttijängän– Vaijoenjängän soidensuojelualueella laiduntavia poroja.
sme: Gálddoaivvi bálgosis ledje boazodoallojage 2002/03 103 boazoeaiggáda, Njávdáma bálgosis 42 ja Muttošjávrri bálgosis 66. Gálddoaivvi meahcceguovllu ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllu bohccuid oamastit badjel 200 olbmo.

source: Porotalouden merkitystä arvioitaessa ei riitä pelkkä rahamääräinen arvio.
sme: Boazodoalu mearkkašumi ii sáhte árvvoštallat dušše ruđalaš sisaboađuid mielde.

source: Poronhoidolla on taloudellisten vaikutusten lisäksi suuri kulttuurinen merkitys.
sme: Boazodoallu ii mearkkaš dušše ekonomalaččat muhto mearkkaša ollu maiddái kultuvrralaččat.

source: Kaldoaivin alue on saamelaisen poronhoidon ydinaluetta.
sme: Boazodoallu lea hui mávssolaš oassi sámekultuvrras.

source: Paliskuntien osakkaista lähes kaikki (noin 99 %) ovat saamelaisia.
sme: Bálgosa oasálaččain measta visot (sullii 99 %) leat sápmelaččat.

source: Poronhoidolla on myös laajempaa yhteiskunnallista merkitystä.
sme: Boazodoalus lea maiddái viidáset servodatlaš mearkkašupmi.

source: Erimerkiksi Lapin matkailu tukeutuu vahvasti poroon ja poronhoitoon liittyviin mielikuviin.
sme: Ovdamearkka dihte Lappi turismmas leat hui nannosit mielde bohccui ja boazodollui guoskevaš miellagovat.

source: 7.4 Porotalous ja erämaalaki
sme: 7.4 Boazodoallu ja meahcceguovloláhka

source: Erämaalaki (62/1991) tukee porotaloutta.
sme: Meahcceguovloláhka (62/1991) doarju boazodoalu.

source: Erämaalain tarkoituksena on – muiden tehtävien ohella
sme: Meahcceguovlolága ulbmilin lea – earret eará

source: – luontaiselinkeinojen ja saamelaiskulttuurin turvaaminen.
sme: – dorvvastit luondduealáhusaid ja sámekultuvrra.

source: Lisäksi erämaalaki antaa mahdollisuu
sme: Dasa lassin meahcceguovloláhka addá vejolaš

source: den poronhoidon tarvitsemien käyttöoikeuksien luovuttamiseen.
sme: vuođa luohpadit boazodoalus dárbbašlaš geavahanvuoigatvuođaid.

source: Erämaalaki ei kuitenkaan sisällä poronhoitoa yksityiskohtaisesti ohjaavia säädöksiä, vaan ne ovat poronhoitolaissa (848/1990).
sme: Meahcceguovlolágas eai leat goittot mielde njuolggadusat, mat stivrejit dárkileappot boazodoalu. Dat gávdnojit boazodoallolágas (848/1990).

source: Poronhoitolaissa laidunten kestävää käyttöä ohjataan eloporojen enimmäismäärällä.
sme: Boazodoallolágas guohtoneatnamiid bistevaš geavaheami stivrejit alimus ealihanboazologuiguin.

source: Poronhoitolain mukaan ”paliskunnan eloporojen enimmäismäärää määrätessään maa- ja metsätalousministeriön on kiinnitettävä huomiota siihen, että talvikautena paliskunnan alueella laidunnettavien porojen määrä ei ylitä paliskunnan talvilaitumien kestävää tuottokykyä”.
sme: Boazodoallolága mielde ”bálgosa alimus ealihanboazologu mearridettiin eana- ja meahccedoalloministeriija galgá giddet fuopmášumi dasa, ahte dálvvi áigge bálgosa siste eai galgga leat eanet bohccot go bálgosa dálveguohtoneatnamat girdet bistevaš geavaheami vuogi mielde”.

source: Erämaalain tavoitteena on myös alueen erämaaluonteen säilyttäminen.
sme: Meahcceguovlolága bokte geahččalit maiddái seailluhit guovllu meahcceguovloiešlági.

source: Kuten edellisistä kappaleista ilmenee, ”erämaaluonne” ei kuitenkaan voi tarkoittaa täydellistä luonnontilaa koko alueella, sillä erämaalaki hyväksyy porotalouden ympäristövaikutukset – kunhan porotalous toimii kestävästi.
sme: Nugo ovddit bihtáin boahtá ovdan, de ”meahcceguovloiešláhki” ii goittot sáhte oaivvildit ollislaš luonddudili oppa guovllus, dasgo meahcceguovloláhka dohkkeha boazodoalu birasváikkuhusaid – go beare boazodoallu doaibmá bistevaš vuogi mielde.

source: Jäkäliköt ja muut porojen ravintokasvit tulevat siten olemaan jatkuvasti porotalouden käytössä.
sme: Bohccot besset dás duohkoge guohtut jeahkála ja eará biebmošattuid.

source: Poroaidat, kämpät ja muut porotalouden rakenteet kuuluvat erämaahan; poromiehet voivat liikkua erämaassa maastoajoneuvoilla kesällä ja talvella, ja he voivat ottaa sieltä polttopuunsa.
sme: Boazoáiddit, gámppát ja boazodoalu eará rusttegat gullet meahcceguvlui, ja badjeolbmot sáhttet johtalit meahcceguovllus mohtorfievrruiguin geassit ja dálvit ja sáhttet váldit doppe boaldinmuora.

source: Erämaalain kanta suurpetoihin on jossain määrin ristiriitainen.
sme: Meahcceguovlolága oaidnu stuorranávddiin manná muhtun muddui ruossalassii.

source: Lain tavoite erämaaluonteen säilyttäminen pitää sisällään ajatuksen, että erämaassa on myös petoeläimiä.
sme: Lága ulbmil meahcceguovloiešlági seailluheapmi sisdoallá jurdaga ahte meahcceguovllus gávdnojit maiddái boraspiret.

source: Tavoite luontaiselinkeinojen turvaaminen merkitsee kuitenkin, että petojen määrä ei voi olla kovin suuri, sillä poronhoidon edut on sovitettava yhteen suurpetojen esiintymisen kanssa.
sme: Ulbmil luondduealáhusaid dorvvasteapmi mearkkaša goittot dan, ahte návdelohku ii sáhte leat menddo stuoris, dasgo boazodoalu beroštumit galget oktiiheivehuvvot stuorranávddiid gávdnomiin guovllus.

source: Käytännössä asiaa ohjaamaan on laadittu valtakunnallinen peto-ohjelma, jossa määritellään petokantojen tavoitesuuruudet eri osissa Suomea (Suurpetotyöryhmä 1996).
sme: Dán ášši stivrema várás lea dahkkojuvvon váldegottálaš návdeprográmma, mas meroštallojit návdenáliid ulbmilsturrodagat sierra guovlluin Suomas (Stuorraspirebargojoavkku 1996).

source: Valtio maksaa korvausta petojen tappamista poroista.
sme: Stáhta máksá buhtadusa návddiid goddin bohccuid ovddas.

source: Suden ja karhun kantoja säädellään myös metsästyksellä.
sme: Gumpe- ja guovžanáliid muddejit maiddái bivddu bokte.

source: 7.5 Porotalous ja soidensuojelulaki
sme: 7.5 Boazodoallu ja jekkiidsuodjalanláhka

source: Soidensuojelulaki (851/1988) ja -asetus (852/1988) eivät rajoita poronhoitoa.
sme: Jekkiidsuodjalanláhka (851/1988) ja -ásahus (852/1988) eai gáržžit boazodoalu.

source: Soidensuojeluasetuksen 3. §:n kohdassa 8 todetaan, että soidensuojelualueella on 1. §:n säännösten estämättä sallittu ”poronhoito ja sen edellyttämät toimenpiteet”.
sme: Jekkiidsuodjalanásahusa 3. §:a čuoggás 8 daddjojuvvo, ahte jekkiidsuodjalanguovllus lea 1. §:a njuolggadusaid hehttekeahttá ”lohpi bargat boazodoaluin ja dan gáibidan doaimmaiguin”.

source: Poromiehet voivat liikkua soidensuojelualueella maastoajoneuvoilla kesällä välttämättömissä poronhoitotehtävissä ja talvella poronhoitoon kuuluvissa töissä (Maastoliikennelaki 1710/1995, 4 §), ja he voivat ottaa sieltä poronhoitoa varten ilman erityistä lupaa poltto- ja kotapuunsa (Poronhoitolaki 848/1990, 40 §).
sme: Badjeolbmot ožžot johtalit jekkiidsuodjalanguovllus meahccefievrruiguin geassit vealtameahttun boazodoallobargguin ja dálvit boazodollui gullevaš bargguin (Meahccejohtalusláhka 1710/1995, 4 §) ja sii sáhttet váldit doppe boazodoalu várás almmá sierra lobi haga boaldin- ja goahtemuoraideaset (Boazodoalloláhka 848/1990, 40 §).

source: 7.6 Tavoitteet ja toimenpiteet
sme: 7.6 Mihttomearit ja doaibmabijut

source: Metsähallitus ottaa huomioon poronhoidon harjoittamisen edellytykset toimissaan sekä suunnitelman maankäyttöön liittyvissä esityksissä ja suosituksissa.
sme: Meahciráđđehus váldá vuhtii boazodoalu dárbbuid doaimmainis ja plána eanageavaheapmái guoskevaš árvalusain ja ávžžuhusain.

source: Metsähallitus pyytää paliskunnilta lausunnot maankäyttöön liittyvissä asioissa.
sme: Meahciráđđehus bivdá bálgosiin cealkámušaid eanageavahanáššiin.

source: Poronhoidon yksityiskohtainen ohjaus ei kuitenkaan kuulu Metsähallitukselle.
sme: Boazodoalu dárkilet stivren ii goittot gula Meahciráđđehussii.

source: Metsähallitus ei tee tässä yhteydessä porotalouden järjestelyitä – kuten rakenteita, laidunnusta ja poromääriä – koskevia esityksiä.
sme: Meahciráđđehus ii daga dán oktavuođas boazodoalu lágideapmái – dego rusttegiidda, bohccuid guohtumii ja boazologuide – guoskevaš árvalusaid.

source: 1) Metsähallitus näkee laiduntutkimukset tärkeiksi ja suosittelee niiden jatkamista sekä edelleen kehittämistä.
sme: 1) Meahciráđđehusa mielas guohtoneanadutkamušat leat dehálaččat ja dat ávžžuha daid joatkima ja ovddideami.

source: Perusteet: Porotalouden turvaaminen on erämaalain keskeinen tavoite.
sme: Ágga: Boazodoalu dorvvasteapmi lea meahcceguovlolága guovddáš ulbmil.

source: Porotalouden kestävyyden turvaaminen on tärkeää sekä porotalouteen tukeutuvan saamelaiskulttuurin turvaamiseksi että luonnonsuojelun näkökulmasta.
sme: Lea dehálaš dorvvastit boazodoalu bistevašvuođa sihke boazodollui dorjejeaddji sámekultuvrra dorvvastan dihte ja luonddusuodjaleami dáfus.

source: 2) Eri käyttömuotojen vaikutukset porotalouteen tulisi tutkia.
sme: 2) Sierra geavahanhámiid váikkuhusaid boazodollui galggašii dutkat.

source: Erityisen kiireisiä tutkimusaiheita ovat matkailun ja kesäaikaisen maastoliikenteen vaikutukset luontoon ja sitä kautta porolaitumiin sekä moottorikelkkailun, koiravaljakkotoiminnan ja metsästyksen mahdolliset haitat ja mahdollisuudet porotaloudelle.
sme: Erenoamáš hohpolaš ášši lea dutkat, mo turisma ja geasiáigásaš meahccejohtalus váikkuhit lundui ja ná maiddái guohtoneatnamiidda. Dasa lassin galggašii dutkat mohtorgielkkástallama, beanavuodjindoaimma ja meahccebivddu vejolaš heajos beliid ja vejolašvuođaid boazodollui.

source: Perusteet: Porotalouden ja saamelaiskulttuurin turvaaminen, erämaalain tavoitteiden yhteensovittaminen.
sme: Ágga: Boazodoalu ja sámekultuvrra dorvvasteapmi, meahcceguovlolága ulbmiliid oktiiheiveheapmi, dikšun- ja geavahanplánaid ovddideapmi.

source: 8 Kalavesien hoito ja kalastus
sme: 8 Guollečáziid dikšun ja guolástus

source: Seuraavasta alueen kalastuksen kuvauksesta osa on tiivistelmää Kaldoaivin erämaa-alueen ja Sammuttijängän–Vaijoenjängän soidensuojelualueen luonnon, käytön ja nimistön perusselvityksen luvusta Kalasto ja kalastus (Seppänen 2004).
sme: Čuovvovaččas guovllu guolástusa govvideamis oassi lea čoahkkáigeassu Gálddoaivvi meahcceguovllu ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllu luonddu, geavaheami ja namaid vuođđočielggadusa logus Kalasto ja kalastus (Seppänen 2004).

source: 8.1 Kalastuksen merkitys
sme: 8.1 Guolástusa mearkkašupmi

source: Lohenkalastus on ollut aina – erityisesti Utsjoella – taloudellisesti merkittävämpää kuin tunturivesien kalastus.
sme: Luossabivdu lea – erenoamážit Ohcejogas – álo mearkkašan ekonomalaččat eanet go duottarčáziid bivdu.

source: Tunturivesillä on kuitenkin ollut huomattava taloudellinen merkitys, joka on huomioitu tiloja perustettaessa.
sme: Duottarčázit mearkkašit goittot mealgat ekonomalaččat. Dát lea váldojuvvon vuhtii dáluid vuođđudettiin.

source: Tilojen varallisuusarvoon lisättiin omien vesialueiden lisäksi yhteisten kalavesien ja erityisten nautintajärvien kalantuotto.
sme: Dáluid opmodatárvui lasihuvvui daid iežaset čáhceguovlluid lassin oktasaš guollečáziid ja erenoamážit návddašanjávrriid guollebuvttadeapmi.

source: Tärkeimmät tunturivesien saalislajit 1950-luvun lopulle olivat rautu, taimen siika ja harjus.
sme: Duottarčáziid deháleamos sálaššlájat 1950-logu loahpa rádjai ledje rávdu, dápmot, čuovža ja hárri.

source: Kalastuksen luonne muuttui 1960-luvulla uusien verkkojen tullessa markkinoille.
sme: Guolástus rievdagođii 1960-logus, go ođđa fierpmit bohte vuovdimassii.

source: Saalista saatiin paremmin, ja tunturijärviin oli aloitettu siikaistutukset.
sme: Sállašat sturro ja duottarjávrriide ledje gilvigoahtán čuovžža.

source: Lisäksi kulkeminen järville helpottui, kun käyttöön tulivat moottorikäyttöiset kulkuneuvot.
sme: Dasa lassin jávrriide johtin šattai álkibun, go atnui bohte mohtorfievrrut.

source: Inarinsaamelaisille lähes ”pyhän kolmiyhteyden” ovat muodostaneet kolme tärkeintä elementtiä, peura (myöhemmin poro), kala ja marjat.
sme: Anáraččaide measta ”bassi golmmaoktavuođa” leat dahkan golbma deháleamos elemeantta, goddi (maŋŋelis boazu), guolit ja muorjjit.

source: Näistä kala on ollut ehkä kaikkein tärkein, koska se on ollut elämän perusta ja suoranainen elinehto, jota kaksi muuta ”liittolaista” ovat sopivasti täydentäneet.
sme: Dáin guolli lea leamašan várra buot deháleamos, go dat lea leamaš eallima vuođđu ja njulgestaga eallima eaktu, man guokte eará leat vuohkkásit dievasmahttán.

source: Tärkein ja tehokkain kesäkalan pyyntiväline inarinsaamelaisilla on ollut nuotta, ja saamelaisilla yleensä se on ollut käytössä satojen vuosien ajan.
sme: Deháleamos ja beaktileamos geasseguoli bivdineavvu leamaš anáraččain nuohtti ja sápmelaččain dat leamašan dábálaččat anus čuđiid jagiid áigge.

source: Siidan internetsivut)
sme: Siidda wwwsiiddut)

source: Inarinsaamelaisille ja kolttasaamelaisille kalastuksella on ollut ja on edelleenkin erityinen merkitys.
sme: Anáraččaide ja nuortalaččaide guolástusas lea leamaš ja lea ainge earenoamáš mearkkašupmi.

source: 1990-luvun lopun lainsäädäntömuutosten seurauksena kalastuskuntien asema on voimistunut kalastusalueiden hallinnossa, mikä puolestaan on saamelaiskäräjien mukaan suhteellisesti heikentänyt erityisesti kolttasaamelaisten asemaa, joilla ei ole edustajaa Inarin kalastusalueessa.
sme: 1990-logu loahpa láhgaásahanrievdadusaid čuovvumuššan guolástusgottiid sajádat lea nanusmuvvan hálddahusas, mii bealisttis lea sámedikki mielde relatiivvalaččat headjudan eandalii nuortalaččaid sajádaga, geain ii leat ovddasteaddji Anára guolástusguovllus.

source: Sama koskee monia inarinsaamelaisia. (Saamelaiskäräjät, arvio Vätsärin hoito- ja käyttösuunnitelmasta 2.6.
sme: Seammá guoská maiddái anáraččaid (Sámediggi, árvvostallan Váhčira dikšun- ja geavahanpálnas 2.6.2006).

source: Kalastuksen merkitys alkoi muuttua 1980-luvulla.
sme: Guolástusa mearkkašupmi rievdagođii 1980-logus.

source: Tunturivesien kalastuksen suoranainen ansiomerkitys väheni, koska saaliita ei enää myyty eikä vaihdettu kuten ennen.
sme: Duottarčáziid bivddu njuolggo dienasmearkkašupmi geahppánii, dasgo sállašiid eai šat vuovdán dahje daiguin eai šat lonuhan eará gálvvuid dego ovdal.

source: Kalastuksesta tuli yhä enemmän kotitarve- ja virkistyskalastusta.
sme: Guolástusas šattai eanet ja eanet ruovttudárbo- ja lustabivdu.

source: (Seppänen 2004) Kotitarvekalastuksessa käytetään etupäässä verkkoja, ja kalastus kohdistuu pääosin siikaan.
sme: Guolástusa mearkkašupmi luondduealáhusaid lassin lea seilon (Seppänen 2004). Ruovttudárbobivdu lea eanaš fierbmebivdu ja dábáleamos bivdoguovllin lea čuovža.

source: Ulkopaikkakuntalaiset ovat voineet kalastaa tunturijärvillä lähinnä omistamiensa kiinteistöjen kalastusoikeuksien puitteissa.
sme: Olgobáikegoddelaččat leat sáhttán guolástit duottarjávrriin vuosttažettiin iežaset oamastan giddodagaid guolástanvuoigatvuođaid olis.

source: Tunturivesien virkistyskäyttö lisääntyi 1970-luvulla, jolloin turisteille alettiin myydä virkistyskalastuslupia muutamille rajoitetuille virkistyskalastusalueille.
sme: Duottarčáziid lustabivdu lassánii 1970-logus, goas turisttaide vuovdigohte lustabivdolobiid dihto lustabivdoguovlluide.

source: Vuoden 1998 alusta turistikalastajat ovat päässeet kalastamaan tunturivesille kuten muuallakin Suomessa.
sme: Jagi 1998 álggu rájes turistabivdit leat beassan guolástit duottarjávrriin dego eará sajisge Suomas.

source: Vapaa pilkkimisoikeus ja läänin viehekortin käyttö mahdollistavat muiden kuin virtavesien kalastamisen.
sme: Friddja bilkenvuoigatvuohta ja leanaguovdasaš oaggungoarta addá vejolašvuođa guolástit guovllus earret rávdnječáziid.

source: Ulkopaikkakuntalaisten kiinteistönomistajien määrä on lisääntynyt, ja kiinteistöä ostettaessa kauppaan sisältyy usein myös osuus kantatilan kalastusoikeuksista.
sme: Olgobáikegoddelaččaid giddodagaid eaiggádiid lohku lea lassánan ja giddodaga oasttedettiin gávpái gullá dávjá maiddái ossodat vuođđodálu guolástanvuoigatvuođain.

source: Utsjoen kunnan alueelta saalistilastoja on kerätty järjestelmällisesti Tenojoesta ja sivujoista, joihin lohi nousee.
sme: Ohcejoga gieldda siste sálašdieđuid leat čoaggán systemáhtalaččat Deanus ja dan oalgejogain, maidda luossa goargŋu.

source: Näätämöjoelta kerätään samoin saalis- ja kalastajatiedot vuosittain.
sme: Njávdánjogas čogget maiddái sálaš- ja guolásteaddjidieđuid jahkásaččat.

source: Tunturivesistä saalistiedusteluja on tehty vuosina 1974, 1979, 1986 ja 2001. Saalistilastojen perusteella Utsjoen kunnan puolella tunturivesien kalastus ja saaliit ovat vähentyneet huomattavasti viimeisten 25 vuoden kuluessa.
sme: Duottarčáziid sálašdieđuid leat gulaskuddan jagiid 1974, 1979, 1986 ja 2001. Sálašdieđuid vuođul Ohcejoga gieldda bealde duottarčáziid guolásteapmi ja sállašat leat geahppánan mealgat maŋimuš 25 jagi áigge.

source: Kalastuskohteiden määrä ei ole kuitenkaan vähentynyt.
sme: Guolástansajiid lohku ii leat goittot geahppánan.

source: Saaliiden väheneminen johtuu kalastustapojen muuttumisesta ja kalastuksen vähenemisestä.
sme: Sállašiid geahppáneapmi boahtá guolástanvugiid rievdamis ja guolástusa geahppáneamis.

source: Tärkeällä sijalla on virkistyskalastus.
sme: Oalle mávssolaš lea lustabivdu.

source: Viehekalastus ja pilkkiminen saavat jalansijaa entistä enemmän.
sme: Vuoggabivdu ja bilken lassánit dađistaga.

source: Merkittävimmät saaliit vuonna 2001 Utsjoella Kaldoaivin erämaa-alueella saatiin saalistilastojen perusteella Vetsijärvestä ja Vuognoljärvestä (Vuoknoljávrrit).
sme: Stuorámus sállašiid 2001:s Ohcejoga Gálddoaivvi meahcceguovllus fidnejedje sálašdieđuid vuođul Veahčajávrris ja Vuokŋoljávrriin.

source: Inarin kunnan puolella kalastus painottuu Näätämöjokeen, Ii- ja Jullamojärveen sekä Pautujärveen.
sme: Anára gieldda bealde guolástit eanaš Njávdánjogas, Idjajávrris, Jollanjávrris ja Bávdejávrris.

source: Näätämöjokivarressa ja kuntien rajalla olevissa järvissä kalastus on satunnaisempaa.
sme: Jávrriin, mat leat Njávdánjoga siste ja gielddaid rádjeguovlluin, eai guolás nu jámma.
